<%@ page language="java" contentType="text/html; charset=utf-8"
	pageEncoding="utf-8"%>
<%
	String path = request.getContextPath();
%>
<!DOCTYPE html>
<html>
<title>散文游记</title>
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="stylesheet" href="https://www.w3schools.com/w3css/4/w3.css">
<body>

<!-- div class="w3-light-grey w3-padding-64 w3-margin-bottom w3-center">
  <h1 class="w3-jumbo">Weekly Ping</h1>
</div -->

<div class="w3-row-padding w3-content" style="max-width:1400px">
  <div class="w3-twothird">
    <img src="<%=path%>/resources/img/img_notebook.jpg" alt="Notebook" style="width:100%">
    <h2>听听那冷雨</h2>
    <div class="w3-justify">
      <p>惊蛰一过，春寒加剧。先是料料峭峭，继而雨季开始，时而淋淋漓漓，时而淅淅沥沥，天潮潮地湿湿，即连在梦里，也似乎有把伞撑着。而就凭一把伞，躲过一阵潇潇的冷雨，也躲不过整个雨季。连思想也都是潮润润的。每天回家，曲折穿过金门街到厦门街迷宫式的长巷短巷，雨里风里，走入霏霏令人更想入非非。想这样子的台北凄凄切切完全是黑白片的味道，想整个中国整部中国的历史无非是一张黑白片子，片头到片尾，一直是这样下着雨的。这种感觉，不知道是不是从安东尼奥尼那里来的。不过那一块土地是久违了，二十五年，四分之一的世纪，即使有雨，也隔着千山万山，千伞万伞。二十五年，一切都断了，只有气候，只有气象报告还牵连在一起，大寒流从那块土地上弥天卷来，这种酷冷吾与古大陆分担。不能扑进她怀里，被她的裙边扫一扫也算是安慰孺慕之情。</p>
      <p>这样想时，严寒里竟有一点温暖的感觉了。这样想时，他希望这些狭长的巷子永远延伸下去，他的思路也可以延伸下去，不是金门街到厦门街，而是金门到厦门。他是厦门人，至少是广义的厦门人，二十年来，不住在厦门，住在厦门街，算是嘲弄吧，也算是安慰。不过说到广义，他同样也是广义的江南人，常州人，南京人，川娃儿，五陵少年。杏花春雨江南，那是他的少年时代了。再过半个月就是清明。安东尼奥尼的镜头摇过去，摇过去又摇过来。残山剩水犹如是。皇天后土犹如是。纭纭黔首纷纷黎民从北到南犹如是。那里面是中国吗？那里面当然还是中国永远是中国。只是杏花春雨已不再，牧童遥指已不再，剑门细雨渭城轻尘也都已不再。然则他日思夜梦的那片土地，究竟在哪里呢？</p>
      <p>在报纸的头条标题里吗？还是香港的谣言里？还是傅聪的黑键白键马思聪的跳弓拨弦？还是安东尼奥尼的镜底勒马洲的望中？还是呢，故宫博物院的壁头和玻璃柜内，京戏的锣鼓声中太白和东坡的韵里？
杏花。春雨。江南。六个方块字，或许那片土就在那里面。而无论赤县也好神州也好中国也好，变来变去，只要仓颉的灵感不灭，美丽的中文不老，那形象磁石般的向心力当必然长在。因为一个方块字是一个天地。太初有字，于是汉族的心灵他祖先的回忆和希望便有了寄托。譬如凭空写一个“雨”字，点点滴滴，滂滂沱沱，淅淅沥沥，一切云情雨意，就宛然其中了。视觉上的这种美感，岂是什么英文，日文，俄文所能满足？翻开一部《辞源》或《辞海》，金木水火土，各成世界，而一入“雨”部，古神州的天颜千变万化，便悉在望中，美丽的霜雪云霞，骇人的雷电霹雹，展露的无非是神的好脾气与坏脾气，气象台百读不厌门外汉百思不解的百科全书。</p>
      <p></p>
      <p></p>
    </div>
  </div>
  <div class="w3-third">
    <div class="w3-container w3-light-grey">
      <h2>于光中</h2>
      <p class="w3-justify">余光中，现代诗人、散文家。祖籍福建永春。1928生于江苏南京，1947年入金陵大学外语系（后转入厦门大学），1949年随父母迁香港，次年赴台，就读于台湾大学外文系。1953年，与覃子豪、钟鼎文等共创“蓝星”诗社。后赴美进修，获爱荷华大学艺术硕士学位。返台后任诗大、政大、台大及香港中文大学教授，现任台湾中山大学文学院院长。余光中一生从事诗歌、散文、评论、翻译，自称为自己写作的“四度空间”。至今驰骋文坛已逾半个世纪，涉猎广泛，被誉为“艺术上的多妻主义者”。其文学生涯悠远、辽阔、深沉，为当代诗坛健将、散文重镇、著名批判家、优秀翻译家。他的作品风格极不统一。他的诗风是因题材而异的，表达意志和理想的诗，一般都显得壮阔铿锵，而描写乡愁和爱情的作品，一般都显得细腻而柔绵。代表作有诗集《舟子的悲歌》、《蓝色的羽毛》、《钟乳石》、《万圣节》、《白玉苦瓜》等十余种。</p>
    </div>
    <br>
    <div class="w3-container w3-light-grey w3-justify">
      <h2>作品赏析</h2>
      <p class="w3-justify">文章虽说通篇写雨，写愁，写离怨，但决不惜那朦朦的愁云蒙蒙的雨幕来晦涩自己的观点，他勇敢地涉足以让庸人却步的政治湍流，有意让作品的社会意义、美感价值经历洗礼和考验。此文开篇，作者便将在凄风冷雨中产生的单调感顺势行延为对历史与现实的喟叹：“雨里风里，走入霏霏令人更想入非非。想这们子的台北凄凄切切完全是黑白片的味道，想整个中国整部中国的历史无非是一张黑白片子。”这妙喻准确、简赅、新鲜，下笔时全然不想着会开罪于何人，只是让艺术把真情实感馈返给现实——它的母体。大凡真爱，便不必讳言，无须粉饰，且读这一句吧：“大寒流从那块土地上弥天卷来，这种酷冷吾与古大陆分担，不能扑进她怀里，被她的据边扫一扫吧也算是安慰孺慕之情。”这声音来自台北，1974年。不是“箴言”，却是“真言”！想当时，正统作家群中诗以“莺歌”，文以“燕舞”不乏其人，愧杀，愧杀！用艺术伪装现实，艺术只能沦落。</p>
    </div>
    <br>
    <div class="w3-container w3-light-grey w3-justify">
      <h2>杏花春雨 烟雨江南</h2>
      <p class="w3-justify">余光中正视现实的勇气还表现在他不沉洒于历史的“杏花春雨”，也不轻信来自官邸或酒肆的传言。他思索、辨析：“日思夜梦的那片究竟在那里呢？”“在报纸的头条标题里吗？还是香港的谣言里？还是傅聪的黑键白键马思聪的跳弓拨弦……”难怪他要写冷雨，听冷雨，嗅冷雨——“淋淋漓漓”的雨丝能清醒头脑，“淅淅沥沥”的雨声能增聪听功，“爽爽新新”的雨香则沁心润脾。冷雨，冷语，冷静的肺腑之语。</p>
    </div>
  </div>
</div>

</body>
</html>
	